Repository: Christophe31/claritick
Catalog: qbuilder/i18n/*.po
Languages: fr_fr

source: Average
fr_fr: Moyenne

source: Median
fr_fr: Médiane

source: Standard deviation
fr_fr: Ecart type

source: Element count
fr_fr: Nombre d'éléments

source: Element count after removing those over percentile
fr_fr: Nombre d'éléments après percentile

source: Number of %ss
fr_fr: Nombre de %ss

source: No query with id %s
fr_fr: Pas de requête portant l'id %s

source: Incorrect parameters for query %s
fr_fr: Paramètres incorrects pour la requête %s

source: New parameter : name
fr_fr: Nouveau paramètre : nom

source: New parameter : value
fr_fr: Nouveau paramètre : valeur

source: No templates with id %s
fr_fr: Pas de template avec l'id %s

source: Using cached results generated on %s
fr_fr: Utilisation des résultats générés le %s

source: Grouped by : %s
fr_fr: Regroupés par : %s
